{
  "news": [
    {
      "id": 1,
      "title": "عزم جدی وزارت صمت برای ایجاد تحول در بخش معدن/ داشتن برنامه‌ریزی دقیق برای نقش‌آفرینی فعال و هم‌افزا برای رشد تولید در بخش معدن",
      "desc": "به گزارش روابط عمومی ایمیدرو، آئین تکریم و معارفه رئیس هیات عامل سازمان توسعه و نوسازی معادن و صنایع معدنی ایران (ایمیدرو)، پیش از ظهر امروز یکشنبه 24 اردیبهشت‌ماه و با حضور «شهاب جنابی» دستیار وزیر صمت، «رضا محتشمی‌پور» معاون معادن و فراوری مواد وزارت صمت، «علیرضا شهیدی» رئیس سازمان زمین‌شناسی و اکتشافات معدنی، حسین صداقت مهر، رئیس مرکز حراست وزارت صمت، «محمدرضا بهرامن» رئیس خانه معدن ایران و جمعی از مسئولان و روسای تشکل‌ها و مدیران عامل شرکت‌های معدنی و صنایع معدنی برگزار شد.\nعزم جدی وزارت صمت برای ایجاد تحول در بخش معدن\nدر این مراسم، جنابی، دستیار وزیر صنعت، معدن و تجارت، با بیان اهمیت و ضرورت بیش از پیش به بخش معادن در کشور، اظهار کرد: دستاوردها و پیشرفت های خوبی در بخش های مختلف کشور تا کنون ایجاد شده است و ظرفیت‌ها و فرصت‌های مهمی هم وجود دارد که با اتکا به انها، می توان مسائل و مشکلات موجود را مرتفع کرد که یکی از مهمترین این ظرفیت ها، معادن و صنایع معدنی است که از اولویت‌های مهم برای کشور محسوب می‌شود.\nوی با اشاره به تاکیدات رهبر معظم انقلاب بر ضرورت توجه به بخش معدن، یادآور شد: در نشست مقام معظم رهبری با کارگزاران نظام در اواسط فرودین‌ماه سال جاری، ایشان تاکید فرمودند که اقدامات کلیدی در کشور قابل انجام است که می تواند نقش مهمی در رشد اقتصاد و حتی جهش اقتصادی کشور داشته باشد که یکی از این موضوعات، بخش معدن و ضرورت پرداخت به مسائل مرتبط با آن است.\nجنابی با بیان اینکه امروز وزارت صمت عزم جدی برای ایجاد تحول در بخش معدن و استفاده از این ظرفیت مهم در پیشرفت کشور دارد که همه برای این مهم بسیج شده‌ایم، تاکید کرد: اقدامات بسیار خوبی در دو سال اخیر در بخش صنعت و معدن انجام شده که نویدبخش نتایج مهمتر در آینده خواهد بود تا وزارت صمت بتواند در پیشرفت و رشد تولید و اقتصاد کشور، نقش آفرینی بیش از پیش داشته باشد.\nوی با اشاره به صحبت‌های سرپرست وزارت صمت در خصوص اینکه ایمیدرو باید نقش موتور محرک برای ایجاد تحول در بخش معدن در راستای ارتقای پیشرفت کشور در رشد تولید و اقتصاد ملی را ایفا کند، یادآور شد: البته در سنوات گذشته بویژه دو سال اخیر، کارهای بزرگی در ایمیدرو انجام شده که می‌بایست استمرار یافته و در نهایت از دستاوردهای آن، بهره‌برداری شود.\nداشتن برنامه‌ریزی دقیق برای نقش‌آفرینی فعال و هم‌افزا\nجنابی اضافه کرد: از رئیس سابق هیات عامل ایمیدرو که فردی متخصص، با اخلاق، متواضع و دغدغه مند و پرتلاش برای دستیابی به ماموریت های تعیین شده بودند، تشکر می کنیم و امیدواریم ایشان در مسئولیت جدید به‌عنوان مشاور عالی وزیر در امور معادن و صنایع معدنی، نقش مهمی را در اجرای وظایف تعیین شده ایفا کنند.\nوی همچنین رئیس جدید هیات عامل ایمیدرو را فردی متخصص و با تجربه خواند و از وی به سبب پذیرش این مسئولیت مهم قدردانی کرد و پذیرش مسئولیت از داخل مجموعه را تصمیم خوبی دانست که به تداوم موفقیت‌های ایمیدرو کمک شایانی خواهد کرد.\nوی از رئیس جدید هیات عامل ایمیدرو و کلیه مدیران این مجموعه خواست ضمن انجام ماموریت ها و وظایف تعیین شده، نکاتی را با جدیت دنبال کنند. نکته نخست، اینکه توجه به ماموریت و جهت‌گیری وزارت صمت در استفاده از ظرفیت معادن و ایجاد تحول در آنها و همچنین تلاش برای نقش‌آفرینی فعال در توسعه معادن، همواره مدنظر مدیران ایمیدرو باشد.\nدستیار وزیر صمت، هماهنگی، هم‌افزایی و همدلی همه متولیان و ارکان ذیربط در وزارت صمت و مجموعه ایمیدرو را نکته بعدی برشمرد و تصریح کرد: وقتی انتظار داریم همه ارکان کشور با همدلی و هم‌افزایی در توسعه معادن نقش‌آفرینی کنند، مقدمه و شرط لازم آن وجود همدلی و هماهنگی در حد ایده‌آل درون مجموعه‌ خودمان است که البته وجود داشته و باید باقوت تداوم داشته باشد.\nوی از داشتن برنامه‌ریزی دقیق برای نقش‌آفرینی فعال و هم‌افزا در ایجاد تحول مورد نظر در حوزه معدن، به‌عنوان نکته مهم دیگر در این راستا خبر داد و ادامه داد: وجود سرمایه انسانی متخصص، فوق‌العاده توانمند و حرفه‌ای یک سرمایه بزرگ در ایمیدرو است که استفاده موثر از ظرفیت‌های ارزشمند نیروی انسانی موجود در این مجموعه، از نکات مهم دیگری است که باید مدنظر مدیران ایمیدرو قرار بگیرد.\nجنابی، نکته مهم دیگر را بحث توجه به شایسته‌سالاری در همه مسئولان به‌ویژه مدیران عامل و هیات مدیره‌ها دانست و اظهار کرد: استقرار نظام ارزیابی عملکرد و بررسی مستمر عملکرد مدیران و اعضای هیات مدیره‌ها می‌تواند در به دست آمدن نتایج بهتر نقش مهمی را ایفا کند.\nوی نقش‌آفرینی شرکت‌های تابعه در راستای تحقق ماموریت‌ها و اهداف کلان اقتصادی دولت و کشور را نکته دیگر برشمرد و افزود: اگر بخواهیم تابع هدف مطلوبیت شرکت‌های زیرمجموعه‌ را متناظر با ماموریت‌های کلان اقتصادی کشور، بازنگری کنیم، ممکن است لازم باشد در برخی از بخش‌ها موضوعاتی را ترمیم کنیم.\nدستیار وزیر صمت با بیان اینکه انتظار این است اگر مجموعه‌ای وابسته به دولت بوده، در مباحث اقتصادی تنها به سود خود و بیشنه‌کردن آن فکر نکند و به ملاحظات دیگر مانند اشتغال هم توجه کند، ادامه داد: توجه به بخش آمایش سرزمینی موضوع جدی دیگری است که باید مد نظر قرار گیرد زیرا مجموعه ایمیدرو، در خصوص سرمایه‌گذاری‌ها، پروژه‌ها و طرح‌های کلان تصمیم می‌گیرد، به‌همین دلیل باید بحث آمایش سرزمینی در کشور و اینکه سرمایه‌گذاری‌ها در کدام بخش صورت گیرد تا نتایج بهتری را به‌همراه داشته باشد، به طور جدی مد نظر قرار گیرد.\nوی با تاکید بر پرهیز از رقابت‌های مضر درون بخشی در میان شرکت های عضو خانواده ی ایمیدرو و ایجاد هم‌افزایی برای رسیدن به اهداف بزرگ را نکته مهم بعدی دانست و اضافه کرد: استفاده از ظرفیت‌های کنسرسیوم‌هایی که از داخل شرکت‌ها شکل می‌گیرد، ظرفیت بسیار خوبی است که می تواند اهداف بزرگی را تحقق بخشد و می توان از آن استفاده کرد.\nجنابی بر استفاده از ظرفیت‌های مراکز علمی، دانشگاه‌ها و نخبگان درماموریت‌ها و تلاش برای برقراری تعامل موثر با دانشگاه ها تاکید کرد و یادآور شد: هرچند در این زمینه اقداماتی صورت گرفته ولی نیاز به تقویت بیشتر دارد تا از ظرفیت دانشگاه ها استفاده بهتری صورت گیرد. مطمئنا در کشورمان سرمایه‌های بزرگی وجود دارد که می‌توان با استفاده از روش‌های مختلف، از توان علمی و انگیزه آنها به خوبی بهره برد.\nوی ارتقای مشارکت مردم در امور به‌ویژه در معادن را موضوع مهم دیگر برشمرد و خاطرنشان کرد: واگذاری سهام معادن به مردم با اجرای فرآیند‌های قانونی توسط مدیریت گذشته ایمیدرو، به عنوان نمونه مورد توجه قرار گرفت اما می‌توان مدل‌های دیگری را نیز برای آن پیش‌بینی کرد تا بستر مشارکت مردم در این فعالیت‌ها بیشتر شود.\nدستیار وزیر صمت، مبارزه جدی، عملی و بدون جنجال، با هرگونه فساد، تخلف و سو مدیریت آنهم در هرسطحی از فعالیت‌ها را بسیار مهم و ضروری دانست و گفت: در این زمینه، مجموعه ی وزارت صمت بسیار جدی است و باید در تمام مجموعه ی تابعه نیز مد نظر قرار گیرد.\nجنابی افزود: فردا روز پاسداشت زبان فارسی است و از تمام مجموعه ی تابعه و شرکت ها خواست تا به پاسداشت زبان فراسی در کلیه جلسات، فعالیت ها و محصولات، توجه ویژه صورت گیرد و پاسداشت زبان فارسی را از سیاستهای قطعی وزارت صمت در کلیه فعالیت های تولیدی، معدنی و بازرگانی عنوان کرد که نیازمند اهتمام و جدیت بیشتر ذینفعان این بخش دارد تا وضعیت مطلوب، محقق شود.\nپیش از وی، جعفری با تقدیر و تشکر از حمایت‌های وزیر وقت صمت و سرپرست فعلی وزارتخانه، به اثرگذاری ویژه معادن در اقتصاد کشور اشاره کرد و انتخاب خرمی‌شاد، به‌عنوان مدیری از خانواده معدنی را به‌عنوان یک اقدام مثبت برای پیشرفت اهداف این مجموعه برشمرد.\nدر ادامه خرمی‌شاد با تقدیر و تشکر از اعتماد سرپرست وزارت صمت، با اشاره به اینکه در فرهنگ نظام اسلامی، مدیریت و مسئولیت یک امانت است که وقتی به یک مسئول اعطا می‌شود، باید در یک زمان مشخص و با شایستگی به فرد دیگر منتقل شود که این اتفاق به‌خوبی توسط آقای جعفری انجام شد.\nوی همچنین اعلام کرد که برای عملی شدن شعار سال که «رشد تولید و مهار تورم» است، معادن نقش مستقیمی در رشد تولید و نقش غیرمستقیم در مهار تورم دارند.\nمحتشمی‌پور هم در بخشی از این مراسم از همکاری سه رکن اساسی معدنی در وزارتخانه تقدیر و تشکر کرد و به این موضوع اشاره داشت که مهندس جعفری نقش تسریع بخش در اجرای برنامه و تسهیل کننده در حل مشکلات حوزه امور معدن وزارت صمت داشته است و ابراز امیدواری کرد که رئیس جدید هیات عامل ایمیدرو بتواند این روند را به خوبی تداوم بخشیده و آینده ایمیدرو، از گذشته آن موفق‌تر باشد.\nدر این برنامه همچنین اعضای هیات عامل شامل علی اصغر یوسف نژاد، محمد رضا سجادیان، جمشید ملارحمان و محمد رضا بهرامن رئیس خانه معدن ایران، ضمن تبریک به دکتر خرمی شاد برای مسوولیت جدید، از اقدامات مهندس جعفری، تقدیر و تشکر کردند.\nدر پایان این مراسم با اهدای لوحی، از زحمات «وجیه‌الله جعفری» تقدیر و تشکر صورت گرفت و «امیر خرمی‌شاد» به‌عنوان رئیس جدید هیات عامل سازمان توسعه و نوسازی معادن و صنایع معدنی ایران (ایمیدرو) معرفی شد.",
      "image": "https://www.rohamsteel.com/wp-content/uploads/2023/05/3.jpg"
    },
    {
      "id": 2,
      "title": "محمد شهبازی پور مدیرعامل شرکت صنایع فولاد رهام پارس در پیامی فرا رسیدن ۱۱ اردیبهشت روز جهانی کار و کارگر را تبریک گفت.",
      "desc": "بسمه تعالی \n\nالْعِبَادَةُ عَشَرَةُ أَجْزَاءٍ تِسْعَةُ أَجْزَاءٍ فِي طَلَبِ الْحَلَال\n\nعبادت ده جز است که نه جز آن در کار و تلاش برای به دست آوردن روزی حلال است.   پیامبر اکرم صلی الله و علیه\n\nمحمد شهبازی پور مدیرعامل شرکت صنایع فولاد رهام پارس در پیامی فرا رسیدن ۱۱ اردیبهشت روز جهانی کار و کارگر را تبریک گفت.\n\nیازدهم اردیبهشت‌ماه، روز تجلیل از تلاش‌های صادقانه همه کارگرانی است که در راه سرافرازی، خودکفایی، آبادانی و ساختن ایران اسلامی گام برداشته و بی شک بخش عظیمی از پیشرفت‌ها و دستاورد‌ها و موفقیت های بخش اقتصادی، صنعتی، معدنی و تولیدی کشور مرهون کوشش و مجاهدت بی وقفه و شبانه روزی همین کارگران است.\n\nکارگران عزیز که در تمامی برهه های سرنوشت ساز انقلاب دوشادوش دیگر دلسوزان و تلاشگران نظام اسلامی، همواره در صفوف مقدم کار و سازندگی برای آبادانی و استقلال کشور ایفای نقش نموده اند. اینجانب بر خود لازم می‌دانم این روز را به حضور همه کارگران و تلاشگران این مرز و بوم و به خصوص به کارگران و کارکنان محترم شرکت صنایع فولاد رهام پارس تبریک و تهنیت عرض نموده و ضمن قدردانی از زحمات مجدانه آنها، توفیق خدمت بیش از پیش و سلامتی شما عزیزان را از درگاه خداوند منان خواستارم.",
      "image": "https://www.rohamsteel.com/wp-content/uploads/2023/05/iranbanou20032139-2.jpg"
    },
    {
      "id": 3,
      "title": "پیام تسلیت مدیرعامل شرکت صنایع تولیدی فولاد رهام پارس به مناسبت درگذشت مادر رئیس سازمان صنعت، معدن و تجارت استان فارس",
      "desc": "محمد شهبازی پور مدیرعامل شرکت صنایع فولاد رهام پارس با صدور پیامی، درگذشت مادر مهندس ایزدی رئیس سازمان صنعت، معدن و تجارت استان فارس را تسلیت گفت.\n\nباسمه تعالی\n\nوَبَشِّرِ الصَّابرِینَ الَّذینَ إِذَا أَصَابَتْهُمْ مُصِیبَهٌ قَالُوا إِنَّا لِلَّهِ وَ إِنَّا إِلَیْهِ رَاجِعُونَ\n\nبرادر گرانقدر جناب آقای مهندس ایزدی\n\n رئیس محترم سازمان صنعت، معدن و تجارت استان فارس\n\nبی‌شک ایمان و اراده راستین شهدا ریشه در اعتقادات ناب و خالصی دارد که توسط والدین گرانقدر آنان بالندگی یافته که در این میان نقش این بانوان ارجمند در جهت تربیت اسوه‌های جهاد و مقاومت بی‌بدیل است.\n\nبا نهایت تالم و تاثر مصیبت رحلت بانوی مکرمه، اسوه صبر و شکیبایی، مرحومه «مهین‌زاد شمس» مادر بزرگوار شهیدان ایزدی را خدمت حضرتعالی و عموم مردم به ویژه خانواده معظم شهدا و مردم شهید پرور استان فارس صمیمانه تسلیت و تعزیت عرض می نمایم.\n\n از درگاه خداوند متعال برای آن مرحومه علو درجات و همجواری با فرزندان شهیدش و برای بازماندگان معزز ایشان صبر، اجر و سلامتی مسألت دارم.\n\nمحمد شهبازی پور\n\nمدیرعامل شرکت صنایع فولاد رهام پارس",
      "image": "https://www.rohamsteel.com/wp-content/uploads/2023/04/2.jpg"
    },
    {
      "id": 4,
      "title": "ضرورت توسعه صنایع پایین دستی و تبدیلی در شهرستان نی ریز",
      "desc": "شهرستان نی‌ریز یکی از پرظرفیت‌ترین شهرستان‌های استان فارس و کشور است که با وجود معادن فراوان و منابع بی‌نظیر خدادادی و البته نبود صنایع تبدیلی به بهشتی برای واسطه گران تبدیل شده است. نام نی‌ریز را که می‌شنوی نا خداگاه ذهنت متبادر می‌شود به سمت معدن، سنگ، سیمان، کروم، آهن، حتی انجیر، پسته، انار، بادام و گردو و…کمتر شهری را می‌توانید در استان که چه عرض کنیم در کشور پیدا کنید که چنین مواهب خدادادی چهار فصلی را دارا باشد و از قِبَل آن حتی یک جوان بیکار داشته باشد.\n\nبهشت خام فروشان\n\n اما اینجا نی ریز بهشت خام فروشان است و تنها چیزی که نمی‌توانی در بسیاری از موارد برای منابع خام خدادادی یافت کنی صنایع تبدیلی است! با وجود اینکه سطح زیرکشت قابل توجهی از مزارع کشاورزی نی ریز را پسته، این طلای سبز در بر گرفته اما فرآوری در این شهرستان بر روی پسته انجام نمی شود تا بتوان با ارزش‌افزوده بیشتر برای کشاورز، آن را به فروش رساند تا اینکه در کنار این فرآوری ایجاد اشتغال شود و چهار نفر جوان مشغول بکار شوند.\n\nدومین انجیرستان دیم\n\nجهان چشم به راه ورود صنایع تبدیلی یا اینکه دومین انجیرستان دیم جهان باشی اما حتی یک تولیدی کیک انجیر، شربت انجیر، کلوچه انجیر، مسقطی انجیر، کمپوت انجیر یا…‌ در شهرستان محل تولید این محصول با ارزش وجود نداشته باشد و همه محصول به صورت خام صادر گردد و در مناطق دیگر کشور و جهان فرآوری شود و دوباره محصول فرآوری شده برای فروش به نی‌ریز بیاید. بادام و گردو هم از محصولات تولیدی عمده شهرستان نی‌ریز است که کشاورزان و باغداران در فصل برداشت آنقدر محصولشان را دلالان با نرخ پایین می‌خرند و انگیزه‌ای برای ادامه کار برایشان باقی نمی‌ماند، حال اینکه با احداث صنایع فرآوری و تولیدی بر پایه محصولات فوق الذکر ضمن ارزش‌افزوده محصولات، ایجاد صنایع و کارخانجات موجب ایجاد اشتغال و تولید بیشتر نیز می‌شود. نمونه عینی این مسئله وجود یک کارخانه تبدیلی محصول انار در شهر نی‌ریز است که از زمان تاسیس توانسته ضمن ایجاد اشتغال کمک شایانی به باغداران در خرید محصولات کند. هر چند همین کارخانه نیز هنوز جای توسعه و گسترش و تولید محصولات متنوع‌تری از انار را دارد و باید به جایی برسد که با احداث کارخانجات پایین‌دستی دیگر نیاز به صادرات بشکه‌ای کنسانتره نباشد اما در نوع خود فعالیت چنین کارخانه‌ای کمک به افزایش تولید و اشتغال قابل دفاع می‌کند.\n\nبررسی‌ها نشان می‌دهد که خام‌فروشی در سایر منابع خدادادی شهرستان نی‌ریز وجود دارد. شهرستان نی ریز سرشار از معادن سنگ، انواع فلزات از جمله کروم، آهن، مواد معدنی مورد نیاز کارخانجات سیمان و… نیز است. از سالیان دور معادن سنگ چینی و مرمریت نی‌ریز جزء بهترین و مرغوبترین معادن سنگ کشور است اما هنوز با وجود بیش از ۲۰۰ کارخانه سنگ بری در شهرک سنگ این شهرستان، مقادیر زیادی سنگ به صورت قله و فرآوری نشده از شهرستان به سایر نقاط استان و کشور و حتی خارج از کشور، خارج می‌شود. به طور میانگین هر کارخانه متوسط سنگ بری نیاز به ده الی ۲۰ کارگر دارد و درصورتی که جلو خروج مواد معدنی از شهرستان گرفته شود قطعا سهم بیشتری از اشتغال و تولید نصیب شهرستان می‌شود. این موضوع البته در خصوص خام‌فروشی ماده معدنی کروم با احداث یک واحد صنعتی فروکروم مرتفع شده و در آینده نزدیک پس از بهره‌برداری از کارخانه دیگر این ماده معدنی همچون اکنون که به صورت خام به سمت بندرگاه‌ها بارگیری می‌شود از شهرستان خارج نخواهد شد و برآوردها نشان از اشتغال حداقل ۱۵۰ نفری در این کارخانه در آینده نا چندان دور دارد.\n\nشرکت صنایع فولاد رهام پارس\n\nیکی از اقدامات مهم در خصوص توسعه صنایع معدنی کلنگ زنی شرکت صنایع فولاد رهام پارس، با ظرفیت تولید سالانه 7/1 میلیون تن آهن اسفنجی و 500 هزار تنی بریکت و اشتغال بیش از 1000 نفر به صورت مستقیم و غیر مستقیم با تأکید بر حفاظت از محیط زیست است به نحوی که با احداث نیروگاه، آب و برق مورد نیاز خود را تأمین کند و همین‌طور برای 26 مگاوات برق موردنیاز نیروگاه 50 مگاواتی احداث خواهد شد. پروژه صنایع فولاد رهام پارس را می توان یکی از بزرگ ترین پروژه های زیر مجموعه آهن و فولاد کشور و برگ زرینی در صنعت استان فارس به شمار آورد چرا که محل اجرای طرح با دارا بودن پتانسیل عبور راه آهن شیراز به سیرجان و کرمان که در حال احداث میباشد، به راحتی امکان دسترسی به ذخایر معادن سنگ استان کرمان را فراهم میسازد. از دیگر اهداف احداث کارخانه صنایع فولاد رهام پارس می توان به بر طرف نمودن مشکل اشتغال، توسعه زیرساخت های صنعتی و ایجاد زنجیره صنایع تولیدی در این منطقه و … اشاره نمود.\n\nجلوگیری از خام‌فروشی در حوزه سیمان\n\nالبته تاسیس دو کارخانه سیمان سفید و خاکستری در شهرستان نی‌ریز جلو خروج خام مواد معدنی را در این دو حوزه گرفته و اشتغال چند صد نفری حاصل فرآوری مواد معدنی و کار تولیدی در این حوزه قابل تقدیراست. به هر حال هر چند استاندار محترم سال گذشته عنوان کرد که جلو خروج مواد معدنی خام را از سال آینده از استان خو اهد گرفت و شرکت‌ها موظفند صنایع پایین‌دستی خود را جهت تولید بیشتر احداث کنند.\n\nفولاد غدیر پیشگام در اشتغال‌آفرینی\n\nشرکت فولاد غدیر اخیرا توانسته نسبت به راه‌اندازی کارخانه فولاد‌سازی و شروع عملیات تاسیس کارخانه گندله‌سازی خود اقدام کند و به نوعی چرخه تولید خود را تکمیل کند تا مانع از صدور مواد معدنی خام به خارج از شهرستان شود.حاصل این اقدام ارزشمند مدیریت شرکت فولاد غدیر، اشتغال به کار بیش از هزار نفر از جوانان نی ریزی در کارخانجات تولیدی این مجتمع بزرگ صنعتی و آبادانی منطقه در قبال پرداخت حق مسئولیت‌های اجتماعی و تولید ثروت در شهرستان است که مورد توجه و استقبال همگان قرار گرفته است.\n\nفارس\n",
      "image": "https://www.rohamsteel.com/wp-content/uploads/2023/04/1.jpg"
    },
    {
      "id": 5,
      "title": "سرکشی و تکریم خانواده پنج شهید والامقام شهرستان بختگان",
      "desc": "همزمان با ماه مبارک رمضان و در راستای ترویج و توسعه فرهنگ ایثار و شهادت و ایفای نقش مسئولیت های اجتماعی شرکت فولاد رهام پارس بختگان، با حضور جمعی از مدیران شهرستان، خانواده پنج شهید والامقام شهرستان بختگان مورد سرکشی و تکریم قرار گرفتند.\n\nمحمد شهبازی پور مدیرعامل شرکت فولاد رهام پارس بختگان در حاشیه این دیدار با بیان اینکه دلجویی و توفیق حضور در منزل شهدا امری واجب و سعادتی والا است افزود: دیدار با خانواده معظم شهدا شهرستان و تجلیل از مقام ایثارگری این عزیزان طی بازه سالجاری در اولویت برنامه های مدیران این شرکت قرار دارد.\n\nوی خاطر نشان کرد: در کنار ایثار شهدا، مجاهدت، صبر و استقامت خانواده سرافراز شهدا و ایثارگران کشور است که فرهنگ ایثار و شهادت را در جامعه زنده نگاه داشته و تکریم آنان، باعث تعمیق این روحیه در جامعه می‌شود.\n\nشهبازی پور گفت: عزت، امنیت و اقتدار امروز کشور و این حجم از رشد و توسعه ای که در کشور اتفاق افتاده است را مدیون از خود گذشتگی شهدا، ایثارگران و خانواده‌های آنها هستیم و می بایست آرمان های والای شهدا و ایثارگران برای دفاع از نظام و انقلاب را الگوی و سرلوحه کار خود در خدمت رسانی به جامعه در هر سنگر و جایگاهی قرار دهیم.\n\nشایان ذکر است در این دیدارها که با حضور فرماندار، رییس بنیاد شهید و امور ایثارگران شهرستان و مدیر عامل شرکت فولاد رهام پارس بختگان صورت گرفت خانواده شهیدان معظم جهانبخش میرشکاری، یعقوب امینی، اسداله ایمن پور، باقر هاشمی و اصغر امیدآباده سرکشی و تکریم شدند.",
      "image": "https://www.rohamsteel.com/wp-content/uploads/2023/04/IMG-20230417-WA0007.jpg"
    },
    {
      "id": 6,
      "title": "رشد تولید محصولات معدنی طی سال گذشته/ ۱۴ عنصر استراتژیک معدنی در کشور فعال می‌شود",
      "desc": "به گزارش روابط عمومی ایمیدرو، وجیه‌الله جعفری با اشاره به طرح انتخاب عناصر استراتژیک، افزود: در این عناصر که تاکنون واردکننده آنها نیز بودیم، نیازمند تلاش و برنامه‌ریزی برای اکتشاف و ارتقای فناوری و نوآوری هستیم.\n\nمعاون وزیر صنعت، معدن و تجارت اظهار داشت: اجرای هر یک از این طرح‌ها ۱۴گانه، از یک میلیون تا ۵۰۰ میلیون دلار ارزبری دارد.\n\nوی با اشاره به اقدامات انجام شده در زمینه عنصر لیتیوم در سال گذشته، از انعقاد تفاهم‌نامه‌ای در همین زمینه با دانشگاه صنعتی شریف خبر داد تا موضوع استحصال لیتیوم از شورابه‌ها در سال جاری با جدیت بیشتری دنبال شود.\n\nرشد تولید اکثر محصولات معدن و صنایع معدنی در سال ۱۴۰۱\n\nمعاون وزیر صمت در ادامه اظهار داشت: در سال گذشته با وجود همه محدودیت‌ها و مشکلات موجود از جمله قطعی‌های برق و گاز، اما در تولید اکثر مواد و محصولات معدنی رشد به ثبت رسید.\n\nوی عوامل اساسی این مهم را تلاش برای استفاده از ظرفیت‌ کامل کارخانه ها و شرکت‌ها و تقویت بازار داخلی و صادراتی و همچنین برنامه‌ریزی برای تامین مواد اولیه و سایر نیازهای تولید در زمان قطعی‌ها عنوان کرد.\n\nرییس هیات عامل ایمیدرو اظهار داشت: سال گذشته در حوزه اکتشافات اقدامات جدی به انجام رسید و تلاش شد تا بخش عمده‌ای از پروانه‌های جدید در مدار اکتشاف قرار بگیرد.\n\nوی ادامه داد: بر این اساس، اکثر پهنه‌های در اختیار ایمیدرو و همچنین پهنه‌هایی که امور مربوط به آنها توسط معاونت معدنی وزارت صمت دنبال می‌شد، به آنومالی‌های شناخته شده تبدیل شدند تا پروانه ‌اکتشاف برای آنها صادر شود.\n\nجعفری خاطرنشان کرد: هرچند تکلیف برخی دیگر از پهنه‌ها نیز منتظر پاسخ استعلام دستگاه‌های مرتبط است، اما مجوزها نیز به مرور حال صدور است و در بازه زمانی دو ساله به‌تدریج ذخایر جدید وارد مدار می‌شود\n\nبرنامه عرضه یابی طرح های نیمه تمام\n\nوی همچنین به طرح‌ها و پروژه‌های نیمه‌تمام اشاره کرد و گفت: در این زمینه برنامه ای تدوین شده تا طرح‌ها و پروژه‌های نیمه‌تمام بر زمین مانده را شناسایی و عارضه‌یابی و برای رفع مشکلات‌شان برنامه‌ریزی کنیم.\n\nمعاون وزیر صمت خاطرنشان کرد: اکنون مشاور این طرح انتخاب شده و آغاز به کار کرده است.\n\nوی در زمینه گوهرسنگ‌ها نیز اظهار داشت: در سال گذشته ایمیدرو با همکاری سازمان فنی و حرفه‌ای کشور، دوره‌های آموزشی گوهرتراشی برای ۵۶۰ نفر از علاقه‌مندان را در ۲۳ استان برگزار کرد.\n\nجعفری همچنین از فعالیت نخستین نیروگاه ساخت شرکت‌های بخش معدن و صنایع معدنی در استان سمنان خبر داد و گفت:‌ شرکت‌های بزرگ بخش معدن و صنایع معدنی ۲۱ ساختگاه نیروگاهی با ظرفیت ۱۷ هزار مگاوات تاسیس می‌کنند که در این راستا، بخشی از نیروگاه‌ها از نوع انرژی‌های تجدیدپذیر هستند.\n\nمنبع: ایرنا",
      "image": "https://www.rohamsteel.com/wp-content/uploads/2023/04/02.jpg"
    }
  ]
}
