import React from "react";
import img from "../../assets/more/more1.jpg";
const More = () => {
  return (
    <div
      name="about"
      className="w-full h-full bg-gradient-to-b from-black-300 via-black-200 to-black-100 text-black"
    >
      <div className="max-w-screen-lg p-4 mx-auto flex flex-col w-full h-full">
        <div className="pb-8">
          <p className="text-3xl sm:text-4xl font-bold inline border-b-4 border-black-500">
            مطالب بیشتر
          </p>
        </div>
        <div className="flex items-center gap-5 mb-8 p-2 shadow-lg">
          <img
            src={img}
            alt=""
            className="w-80 h-auto hover:scale-105 duration-300"
          />
          <p>
            به گزارش روابط عمومی سازمان توسعه و نوسازی معادن و صنایع معدنی
            ایران(ایمیدرو)، به نقل از انجمن فولاد اروپا میزان مصرف فولاد قاره
            اروپا طی سال 2022 میلادی به 140 میلیون تن رسید که کاهش 7.2 درصدی
            نسبت به سال 2021 میلادی نشان می دهد. این در حالی است که این میزان
            مصرف،(به استثنای سال 2020 میلادی که به دلیل شیوع کووید 19 مصرف کاهش
            یافته بود) پایین ترین میزان مصرف فولاد اروپا از سال 2014 میلادی
            گزارش شده است. همچنین طی سه ماهه پایانی سال گذشته میلادی، میزان مصرف
            فولاد اروپا به 29 میلیون و 600 هزار تن رسید که شاهد افت 19.3 درصدی
            نسبت به مدت مشابه سال 2021 میلادی بود که این میزان کاهش مصرف، منجر
            به ثبت رکورد کمترین میزان مصرف 3 ماهه در دوران پسا کرونا شد. پیش
            بینی رشد 5.4 درصدی در سال 2024 بنا بر پیش بینی انجمن فولاد اروپا،
            میزان مصرف فولاد این قاره طی سال 2023 میلادی نیز شاهد افت یک درصدی
            نسبت به سال 2022 میلادی خواهد بود اما انتظار می رود با توسعه صنعتی و
            افزایش تقاضای فولاد در اروپا، این قاره سال 2024 میلادی را با رشد 5.4
            درصدی مصرف فولاد به پایان رساند.
          </p>
        </div>
        <div className="flex items-center gap-5 mb-8  p-2 shadow-lg">
          <img
            src={img}
            alt=""
            className="w-80 h-auto hover:scale-105 duration-300"
          />
          <p>
            به گزارش روابط عمومی سازمان توسعه و نوسازی معادن و صنایع معدنی
            ایران(ایمیدرو)، به نقل از انجمن فولاد اروپا میزان مصرف فولاد قاره
            اروپا طی سال 2022 میلادی به 140 میلیون تن رسید که کاهش 7.2 درصدی
            نسبت به سال 2021 میلادی نشان می دهد. این در حالی است که این میزان
            مصرف،(به استثنای سال 2020 میلادی که به دلیل شیوع کووید 19 مصرف کاهش
            یافته بود) پایین ترین میزان مصرف فولاد اروپا از سال 2014 میلادی
            گزارش شده است. همچنین طی سه ماهه پایانی سال گذشته میلادی، میزان مصرف
            فولاد اروپا به 29 میلیون و 600 هزار تن رسید که شاهد افت 19.3 درصدی
            نسبت به مدت مشابه سال 2021 میلادی بود که این میزان کاهش مصرف، منجر
            به ثبت رکورد کمترین میزان مصرف 3 ماهه در دوران پسا کرونا شد. پیش
            بینی رشد 5.4 درصدی در سال 2024 بنا بر پیش بینی انجمن فولاد اروپا،
            میزان مصرف فولاد این قاره طی سال 2023 میلادی نیز شاهد افت یک درصدی
            نسبت به سال 2022 میلادی خواهد بود اما انتظار می رود با توسعه صنعتی و
            افزایش تقاضای فولاد در اروپا، این قاره سال 2024 میلادی را با رشد 5.4
            درصدی مصرف فولاد به پایان رساند.
          </p>
        </div>
        <div className="flex items-center gap-5 mb-8  p-2 shadow-lg">
          <img
            src={img}
            alt=""
            className="w-80 h-auto hover:scale-105 duration-300"
          />
          <p>
            به گزارش روابط عمومی سازمان توسعه و نوسازی معادن و صنایع معدنی
            ایران(ایمیدرو)، به نقل از انجمن فولاد اروپا میزان مصرف فولاد قاره
            اروپا طی سال 2022 میلادی به 140 میلیون تن رسید که کاهش 7.2 درصدی
            نسبت به سال 2021 میلادی نشان می دهد. این در حالی است که این میزان
            مصرف،(به استثنای سال 2020 میلادی که به دلیل شیوع کووید 19 مصرف کاهش
            یافته بود) پایین ترین میزان مصرف فولاد اروپا از سال 2014 میلادی
            گزارش شده است. همچنین طی سه ماهه پایانی سال گذشته میلادی، میزان مصرف
            فولاد اروپا به 29 میلیون و 600 هزار تن رسید که شاهد افت 19.3 درصدی
            نسبت به مدت مشابه سال 2021 میلادی بود که این میزان کاهش مصرف، منجر
            به ثبت رکورد کمترین میزان مصرف 3 ماهه در دوران پسا کرونا شد. پیش
            بینی رشد 5.4 درصدی در سال 2024 بنا بر پیش بینی انجمن فولاد اروپا،
            میزان مصرف فولاد این قاره طی سال 2023 میلادی نیز شاهد افت یک درصدی
            نسبت به سال 2022 میلادی خواهد بود اما انتظار می رود با توسعه صنعتی و
            افزایش تقاضای فولاد در اروپا، این قاره سال 2024 میلادی را با رشد 5.4
            درصدی مصرف فولاد به پایان رساند.
          </p>
        </div>
      </div>
    </div>
  );
};

export default More;
